export const newMagazines = [
  {
    title: "بهترین اقامتگاه در تهران کجاست؟",
    description:
      "لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم...",
      image: "../../public/Rectangle 136.svg",
      date: "1403/02/10",
    tag: "../../public/Group 75.svg",
  },
  {
    title: "باغ بزرگ گیاه شناسی ایران",
    description:
      "لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم...",
      image: "../../public/Rectangle 142.svg",
      date: "1403/02/10",
    tag: "../../public/Group 75.svg",
  },
  {
    title: "برای سفر به جزیره بهشتی کیش چی لازم ...",
    description:
      "لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم...",
      image: "../../public/Rectangle 136 (1).svg",
      date: "1403/02/10",
    tag: "../../public/Group 75.svg",
  },
  {
    title: "برترین اقامتگاه های شیراز کجاست؟",
    description:
      "لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم...",
    image: "../../public/Rectangle 143.svg",
        date: "1403/02/10",
    tag:  "../../public/Group 75.svg",
  },
];

export const blogData = [
  {
    title: "مدرن ترین هتل های تهران",
    description:
      "ویلای تریپلکس سوییسی واقع در لوکیشنی استثنایی در منطقه جنگلی بهمنان در فاصله ۶ کیلومتری از مرکز شهر زیرآب فاصله تا سوپرمارکت ۱۰۰۰ متر چشم انداز جنگل زیبایی دارد که حیرت انگیزه ...",
    image: "../../public/Rectangle 7047.svg",
    date: "1403/02/10",
  },
  {
    title: "بهترین اقامتگاه در تهران کجاست؟",
    description:
      "ویلای تریپلکس سوییسی واقع در لوکیشنی استثنایی در منطقه جنگلی بهمنان در فاصله ۶ کیلومتری از مرکز شهر زیرآب فاصله تا سوپرمارکت ۱۰۰۰ متر چشم انداز جنگل زیبایی دارد که حیرت انگیزه ...",
    image: "../../public/Rectangle 7051.svg",
    date: "1403/02/10",
  },
  {
    title: "تاپ ترین هتل اسپیناس پالاس در صدر جدول!",
    description:
      "ویلای تریپلکس سوییسی واقع در لوکیشنی استثنایی در منطقه جنگلی بهمنان در فاصله ۶ کیلومتری از مرکز شهر زیرآب فاصله تا سوپرمارکت ۱۰۰۰ متر چشم انداز جنگل زیبایی دارد که حیرت انگیزه ...",
    image: "../../public/Rectangle 7054 (1).svg",
    date: "1403/02/10",
  },
  {
    title: "اصفهان جزو برترین شهر توریستی جهان شناخته شد",
    description:
      "ویلای تریپلکس سوییسی واقع در لوکیشنی استثنایی در منطقه جنگلی بهمنان در فاصله ۶ کیلومتری از مرکز شهر زیرآب فاصله تا سوپرمارکت ۱۰۰۰ متر چشم انداز جنگل زیبایی دارد که حیرت انگیزه ...",
    image: "../../public/Rectangle 7054.svg",
    date: "1403/02/10",
  },
];

export const places = [
  {
    title: "مدرن ترین هتل های تهران",
    description:
      "لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم...",
    image: "../../public/Rectangle 136.svg",
    date: "1403/02/10",
    tag: "../../public/Group 75.svg",
  },
  {
    title: "مدرن ترین هتل های تهران",
    description:
      "لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم...",
    image: "../../public/Rectangle 142.svg",
    date: "1403/02/10",
    tag: "../../public/Group 75.svg",
  },
  {
    title: "مدرن ترین هتل های تهران",
    description:
      "لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم...",
    image: "../../public/Rectangle 136 (1).svg",
    date: "1403/02/10",
    tag: "../../public/Group 69.svg",
  },
  {
    title: "مدرن ترین هتل های تهران",
    description:
      "لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم...",
    image: "../../public/Rectangle 142.svg",
    date: "1403/02/10",
    tag: "../../public/Group 75.svg",
  },
  {
    title: "مدرن ترین هتل های تهران",
    description:
      "لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم...",
    image: "../../public/Rectangle 142.svg",
    date: "1403/02/10",
    tag: "../../public/Group 75.svg",
  },
  {
    title: "مدرن ترین هتل های تهران",
    description:
      "لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم...",
    image: "../../public/Rectangle 136 (1).svg",
    date: "1403/02/10",
    tag: "../../public/Group 69.svg",
  },
  {
    title: "مدرن ترین هتل های تهران",
    description:
      "لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم...",
    image: "../../public/Rectangle 142.svg",
    date: "1403/02/10",
    tag: "../../public/Group 75.svg",
  },
  {
    title: "مدرن ترین هتل های تهران",
    description:
      "لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم لورم اپیسوم...",
    image: "../../public/Rectangle 136.svg",
    date: "1403/02/10",
    tag: "../../public/Group 69.svg",
  },
];
